import React from "react";

export default () => (
  <div className="complex-description">
    <div className="row">
      <div className="col-lg-2">
        <h2 className="complex-description-title">Описание</h2>
      </div>
      <div className="col-lg-10">
        <p className="complex-description-text">
        ВТБ Арена Парк&nbsp;&mdash; современный квартал в&nbsp;10&nbsp;минутах езды от&nbsp;Кремля. Территория разделена на&nbsp;три зоны: жилой район, центральный стадион &laquo;Динамо&raquo; и&nbsp;большой спортивный парк.
        <br/><br/>
        Жилой район&nbsp;&mdash; это 13&nbsp;корпусов: апартаменты, штаб-квартира &laquo;Динамо&raquo;, отель &laquo;Hyatt Regency Moscow&raquo; и&nbsp;четыре современных бизнес-центра. На&nbsp;территории&nbsp;&mdash; рестораны, спа-комплекс, фитнес-центр, химчистка, аптеки, магазины и&nbsp;отделения банков. В&nbsp;каждом корпусе работает консьерж и&nbsp;круглосуточная охрана. Для жителей оборудованы технические помещения под хранение колясок и&nbsp;велосипедов, комнаты для домашних животных и&nbsp;уютные вестибюли с&nbsp;мягкими креслами для встреч с&nbsp;друзьями и&nbsp;соседями.<br/><br/>
        Сердце ВТБ Арена Парк&nbsp;&mdash; стадион. Под одной крышей расположились музей, торгово-развлекательный комплекс, подземная парковка для гостей и&nbsp;две крупные спортивные арены. Жизнь квартала сосредоточена в&nbsp;этой зоне: здесь можно сходить на&nbsp;концерт или фестиваль, поболеть за&nbsp;любимую команду и&nbsp;купить новую рубашку в&nbsp;торговом комплексе.
        <br/><br/>
        Тихий жилой район от&nbsp;шумного стадиона отделяет Парк Физкультуры и&nbsp;Отдыха. Здесь каждый найдет занятие: для детей оборудованы игровые зоны, для подростков&nbsp;&mdash; спортивные площадки на&nbsp;открытом воздухе, для взрослых&nbsp;&mdash; велосипедные дорожки и&nbsp;зоны отдыха, где можно подышать свежим воздухом во&nbsp;время рабочего перерыва.
        </p>
      </div>
    </div>
  </div>
);
